@extends('_layouts.default')
@section('content')
<p>
شرکت سهامی خاص روان‌افزار برنا (خراسان شمالی)
</p>
<p>
روان‌افزار برنا یک شرکت سهامی خاص با هدف تولید و عرضه محصولات روانشناسی در قالب نرم افزاری و غیر نرم افزاری است که از مرداد ماه سال 1395 با مجوز رسمی از مرجع ثبت شرکتها و موسسات غیرتجاری اداره ثبت اسناد و املاک استان خراسان شمالی بطور رسمی شروع به کار نموده است. این شرکت با نام و نشان تجاری و بین‌المللی سای پروگ (PsyProg) کار خود را شروع  نموده و تا کنون نرم افزارهای زیر را در زمینه خدمات روانشناختی تولید و به بازار عرضه کرده است:
</p>
<br />
<ul>
  <li>
  نرم افزار P-LSPAN با هدف سنجش حافظه کاری پیچیده کلامی و توانبخشی مسائل مرتبط با حافظه کاری پیچیده کلامی
  </li>
  <li>
  نرم افزار STM & A-LNS با هدف سنجش حافظه کوتاه مدت و نیز حافظه کاری پیچیده کلامی و توانبخشی مسائل مرتبط با این انواع حافظه در افراد
  </li>
  <li>
  نرم افزار Flexible TOVA در نسخه های آفلاین و آنلاین با هدف سنجش متغیرهای توجه به گونه منطعف. این نرم افزار از نوع آزمونهای عملکرد پیوسته بوده و در سنجش و توانبخشی مسائل مرتبط با توجه و بازداری شناختی کاربرد دارد.
  </li>
</ul>
آدرس و شماره تماس شرکت: بجنورد، کیلومتر 4 جاده اسفراین، دانشگاه بجنورد، دکتر مرتضی نظیفی
<br />
(Nazifi90@yahoo.com ؛ Mnazifee@gmail.com )
<br />
 سایت شرکت: www.Psy-Prog.com

@stop
